{"outstanding": 4600, "on": 4387, "your": 6807, "credit": 2049, "card": 1682, "xx1339": 6536, "due": 2367, "convert": 2019, "to": 5902, "emi": 2435, "in": 3270, "minutes": 4043, "all": 1000, "by": 1607, "yourself": 6923, "https": 3155, "indusb": 3396, "indusind": 3404, "bank": 1368, "outstanding on": 4606, "on your": 4475, "your credit": 6832, "credit card": 2052, "card xx1339": 1719, "to emi": 5924, "https indusb": 3177, "indusb in": 3397, "in indusb": 3308, "indusind bank": 3405, "rs": 5203, "xxxx": 6577, "00": 0, "debited": 2212, "from": 2836, "airtel": 978, "payments": 4717, "txn": 6086, "id": 3221, "bal": 1340, "60": 748, "call": 1638, "for": 2722, "help": 3059, "rs xxxx": 5269, "xxxx 00": 6578, "00 debited": 14, "debited from": 2214, "from airtel": 2841, "airtel payments": 980, "payments bank": 4718, "bank txn": 1391, "txn id": 6088, "id xxxx": 3230, "xxxx bal": 6624, "bal xxxx": 1348, "xxxx 60": 6598, "60 call": 750, "call xxxx": 1648, "xxxx for": 6648, "for help": 2758, "hoichoi": 3101, "miss": 4044, "na": 4153, "aaj": 882, "add": 943, "kore": 3752, "nin": 4228, "aar": 883, "ct1": 2077, "io": 3532, "hoichoi ct1": 3102, "ct1 io": 2078, "25": 442, "91": 849, "xxxx 91": 6609, "91 call": 850, "looking": 3883, "high": 3093, "growth": 3003, "stock": 5620, "click": 1870, "here": 3067, "vil": 6291, "ltd": 3900, "enterprise": 2486, "click here": 1874, "here https": 3072, "https vil": 3197, "vil ltd": 6292, "dear": 2191, "this": 5836, "tanishq": 5710, "festival": 2632, "of": 4325, "brings": 1585, "10": 156, "000": 34, "diamond": 2281, "styles": 5645, "starting": 5586, "at": 1217, "15": 279, "made": 3913, "bold": 1559, "and": 1057, "head": 3052, "looks": 3884, "get": 2908, "up": 6131, "20": 371, "off": 4355, "jewellery": 3662, "value": 6244, "it": 3623, "not": 4258, "just": 3710, "signature": 5485, "style": 5643, "http": 3141, "tneu": 5900, "neuttn": 4206, "10 000": 158, "000 diamond": 37, "starting at": 5587, "at rs": 1251, "rs 15": 5216, "15 000": 281, "made for": 3915, "get up": 2941, "up to": 6134, "20 off": 381, "off on": 4359, "diamond jewellery": 2282, "it not": 3632, "http tneu": 3152, "tneu in": 5901, "in neuttn": 3315, "vpa": 6319, "user": 6212, "upi": 6155, "linked": 3835, "is": 3550, "dr": 2357, "with": 6413, "inr": 3432, "ref": 5068, "no": 4230, "vpa user": 6320, "user upi": 6214, "upi linked": 6163, "linked to": 3836, "to credit": 5921, "xx1339 is": 6539, "is dr": 3562, "dr with": 2358, "with inr": 6430, "inr xxxx": 3479, "00 by": 9, "by vpa": 1627, "upi upi": 6174, "upi ref": 6172, "ref no": 5070, "no xxxx": 4244, "xxxx indusind": 6661, "customer": 2091, "you": 6770, "have": 3033, "missed": 4047, "the": 5781, "last": 3779, "was": 6334, "01": 45, "46": 669, "pm": 4831, "06": 118, "feb": 2612, "thankyou": 5773, "team": 5740, "jio": 3665, "dear customer": 2195, "customer you": 2105, "you have": 6783, "have missed": 3043, "missed call": 4048, "call from": 1641, "from xxxx": 2858, "xxxx the": 6699, "the last": 5798, "last missed": 3785, "call was": 1647, "was at": 6335, "at 01": 1218, "pm on": 4836, "on 06": 4394, "feb xxxx": 2614, "xxxx thankyou": 6698, "thankyou team": 5774, "team jio": 5742, "are": 1188, "blue": 1544, "we": 6351, "re": 5009, "valueback": 6249, "flash": 2685, "sale": 5313, "live": 3842, "bobcard": 1554, "one": 4478, "check": 1817, "now": 4275, "tnc": 5897, "apply": 1155, "1crd": 359, "onecrd": 4485, "7s8q3a": 794, "to you": 5991, "flash sale": 2686, "sale is": 5316, "is live": 3574, "live on": 3843, "your bobcard": 6823, "bobcard one": 1555, "one credit": 4479, "check now": 1823, "now tnc": 4299, "tnc apply": 5898, "apply 1crd": 1156, "1crd in": 360, "in onecrd": 3318, "quick": 4955, "personal": 4748, "loan": 3854, "minimum": 4032, "interest": 3504, "rate": 4996, "fast": 2600, "easy": 2407, "ct3": 2079, "mobikwik": 4062, "get quick": 2934, "quick personal": 4958, "personal loan": 4750, "loan minimum": 3863, "minimum interest": 4034, "interest rate": 3507, "rate fast": 4997, "fast easy": 2601, "easy apply": 2408, "apply now": 1163, "now ct3": 4286, "ct3 io": 2080, "durgapur": 2382, "ll": 3846, "test": 5763, "slot": 5508, "successfully": 5670, "booked": 1563, "application": 1141, "xxxxxxxxxx": 6735, "09": 138, "30": 569, "12": 231, "ll test": 3847, "booked for": 1564, "for the": 2789, "application xxxxxxxxxx": 1148, "xxxxxxxxxx on": 6744, "on 10": 4398, "10 09": 162, "09 xxxx": 153, "xxxx at": 6619, "at 10": 1226, "30 12": 577, "coffee": 1924, "rewarding": 5177, "buy": 1604, "free": 2814, "our": 4577, "subscription": 5658, "visit": 6293, "prabhadevi": 4861, "mcdonald": 3985, "today": 5996, "buy get": 1605, "get free": 2926, "free with": 2824, "with our": 6440, "visit the": 6302, "the prabhadevi": 5813, "prabhadevi mcdonald": 4862, "mcdonald today": 3987, "today apply": 6000, "thank": 5769, "calling": 1654, "status": 5603, "vouchers": 6316, "number": 4312, "www": 6482, "com": 1929, "dl": 2306, "my_voucher": 4136, "more": 4094, "information": 3422, "about": 884, "services": 5417, "tiny": 5890, "jiochannel": 3683, "thank you": 5770, "you for": 6780, "for calling": 2741, "calling jio": 1655, "jio to": 3676, "to check": 5916, "check status": 1825, "status of": 5604, "of vouchers": 4352, "vouchers for": 6317, "for your": 2801, "your jio": 6865, "jio number": 3673, "number click": 4313, "click https": 1876, "https www": 3199, "www jio": 6487, "jio com": 3668, "com dl": 1937, "dl my_voucher": 2308, "my_voucher for": 4137, "for more": 2769, "more information": 4102, "information about": 3423, "about jio": 886, "jio services": 3674, "services click": 5418, "https tiny": 3194, "tiny jio": 5891, "com jiochannel": 1944, "important": 3265, "proceed": 4894, "emis": 2444, "confirm": 1973, "inbl": 3351, "to convert": 5920, "convert outstanding": 2021, "outstanding inr": 4603, "xxxx on": 6675, "on credit": 4426, "easy emis": 2409, "confirm now": 1974, "now https": 4291, "https inbl": 3176, "inbl in": 3352, "limited": 3816, "period": 4740, "offer": 4363, "explore": 2569, "ir": 3545, "pack": 4621, "enjoy": 2467, "200": 384, "mins": 4037, "outgoing": 4598, "calls": 1656, "50": 694, "incoming": 3362, "data": 2135, "100": 187, "sms": 5515, "35": 617, "days": 2164, "validity": 6237, "know": 3748, "packs": 4628, "or": 4527, "recharge": 5043, "limited period": 3821, "period offer": 4742, "explore the": 2571, "pack at": 4622, "at just": 1246, "just rs": 3718, "xxxx enjoy": 6645, "outgoing calls": 4599, "mins incoming": 4039, "data 100": 2136, "100 sms": 194, "sms with": 5528, "days validity": 2174, "to know": 5941, "know more": 3750, "more about": 4095, "about ir": 885, "ir packs": 3546, "packs or": 4631, "or recharge": 4541, "recharge visit": 5050, "visit www": 6304, "icici": 3212, "xx1006": 6534, "160": 312, "jan": 3654, "26": 499, "dispute": 2300, "block": 1531, "icici bank": 3213, "bank credit": 1379, "card xx1006": 1718, "xx1006 debited": 6535, "debited for": 2213, "for inr": 2761, "inr 160": 3442, "160 00": 313, "00 on": 24, "10 jan": 178, "jan 26": 3656, "26 for": 517, "for upi": 2795, "upi xxxx": 6176, "to dispute": 5922, "dispute call": 2301, "xxxx sms": 6696, "sms block": 5518, "block xxxx": 1533, "xxxx to": 6704, "to xxxxxxxxxx": 5990, "37": 628, "72": 779, "xxxx 72": 6600, "72 call": 780, "52": 713, "am": 1022, "22": 408, "sep": 5408, "missed calls": 4049, "calls from": 1657, "at 06": 1223, "52 am": 714, "am on": 1027, "on 22": 4411, "22 sep": 419, "sep xxxx": 5410, "spent": 5564, "axis": 1322, "xx7215": 6556, "18": 329, "54": 718, "ist": 3609, "ajay": 988, "kumar": 3756, "avl": 1298, "limit": 3812, "spent inr": 5565, "inr 20": 3447, "axis bank": 1323, "bank card": 1375, "card no": 1700, "no xx7215": 4243, "09 25": 144, "25 18": 456, "18 00": 330, "54 ist": 719, "avl limit": 1300, "limit inr": 3813, "xxxx 22": 6589, "22 not": 417, "not you": 4266, "you sms": 6800, "to xxxx": 5989, "been": 1446, "some": 5533, "time": 5882, "since": 5495, "pantaloons": 4643, "lot": 3885, "changed": 1800, "missing": 4052, "out": 4587, "an": 1049, "cashback": 1757, "750": 784, "shopping": 5461, "single": 5496, "bill": 1506, "tc": 5732, "can": 1663, "be": 1425, "availed": 1296, "once": 4476, "as": 1198, "reward": 5172, "points": 4845, "it been": 3625, "you at": 6775, "at pantaloons": 1249, "have been": 3038, "been missing": 1453, "missing out": 4053, "here an": 3068, "offer just": 4373, "just for": 3716, "for you": 2800, "you get": 6782, "get cashback": 2918, "cashback of": 1760, "of rs": 4342, "750 on": 785, "on shopping": 4458, "shopping for": 5463, "for rs": 2780, "xxxx or": 6677, "or more": 4537, "in single": 3327, "single bill": 5497, "tc offer": 5733, "offer can": 4365, "can be": 1665, "be availed": 1428, "reward points": 5173, "reminder": 5114, "pick": 4760, "fashion": 2596, "women": 6466, "denim": 2250, "scheduled": 5367, "tomorrow": 6012, "between": 1485, "amzn": 1047, "reminder your": 5117, "pick up": 4761, "up for": 6133, "is scheduled": 3588, "scheduled for": 5369, "for tomorrow": 2793, "lakh": 3770, "insurance": 3502, "savings": 5350, "will": 6400, "discontinued": 2294, "mar": 3957, "details": 2260, "airbnk": 976, "notice": 4269, "with airtel": 6417, "bank savings": 1390, "savings will": 5353, "will be": 6402, "be discontinued": 1432, "01 mar": 59, "mar 26": 3958, "for details": 2750, "details visit": 2275, "visit https": 6297, "https airtel": 3158, "airtel in": 979, "in airbnk": 3272, "friends": 2835, "earning": 2404, "don": 2331, "tap": 5711, "link": 3825, "find": 2671, "how": 3115, "earn": 2398, "weekend": 6370, "purchases": 4934, "using": 6220, "your friends": 6849, "the link": 5799, "how to": 3117, "xxxx valueback": 6708, "valueback on": 6250, "on all": 4423, "all your": 1005, "using your": 6227, "card 1crd": 1684, "3x": 640, "faster": 2602, "wi": 6396, "fi": 2641, "speed": 5551, "upgrade": 6151, "plan": 4771, "higherspeed_999to1498": 3098, "to 3x": 5906, "3x faster": 641, "faster wi": 2603, "wi fi": 6397, "fi speed": 2650, "speed upgrade": 5553, "upgrade airtel": 6152, "airtel wi": 984, "fi plan": 2649, "plan now": 4780, "now click": 4285, "in higherspeed_999to1498": 3305, "999": 874, "got": 2984, "smarter": 5513, "year": 6759, "perplexity": 4746, "pro": 4891, "worth": 6475, "17": 314, "ai": 974, "tool": 6016, "that": 5775, "helps": 3065, "research": 5161, "stay": 5606, "ahead": 971, "thousands": 5855, "searches": 5380, "claim": 1857, "thanks": 5771, "app": 1115, "claim_benefits": 1860, "your airtel": 6812, "plan of": 4781, "rs 999": 5265, "999 just": 875, "just got": 3717, "got smarter": 2985, "smarter enjoy": 5514, "enjoy year": 2481, "year of": 6760, "of perplexity": 4340, "perplexity pro": 4747, "pro worth": 4893, "worth rs": 6477, "rs 17": 5219, "17 000": 315, "000 an": 36, "an ai": 1051, "ai tool": 975, "tool that": 6017, "that helps": 5776, "helps you": 3066, "you research": 6796, "research plan": 5162, "plan and": 4773, "and stay": 1087, "stay ahead": 5607, "ahead with": 973, "with thousands": 6451, "thousands of": 5856, "of searches": 4343, "searches claim": 5381, "claim on": 1859, "on thanks": 4463, "thanks app": 5772, "app https": 1120, "in claim_benefits": 3286, "claim_benefits tnc": 1861, "ration": 5003, "lifted": 3807, "rc": 5007, "cards": 1734, "11": 207, "02": 64, "16": 303, "59": 736, "wheat": 6388, "rice": 5187, "12kg": 249, "8kg": 841, "sug": 5675, "0kg": 154, "total": 6023, "rs0": 5270, "dept": 2255, "food": 2719, "supplies": 5680, "gowb": 2990, "ration lifted": 5004, "lifted on": 3808, "on rc": 4454, "rc xxxxxxxxxx": 5008, "xxxxxxxxxx for": 6738, "for cards": 2742, "cards on": 1739, "on 11": 4399, "11 02": 209, "02 xxxx": 74, "at 16": 1231, "wheat rice": 6389, "rice 12kg": 5188, "rice 8kg": 5189, "sug 0kg": 5676, "0kg total": 155, "total rs0": 6029, "rs0 dept": 5271, "dept of": 2256, "of food": 4333, "food supplies": 2721, "supplies gowb": 5681, "great": 2995, "news": 4221, "ve": 6255, "extended": 2576, "till": 5867, "31": 592, "dec": 2219, "redeem": 5059, "500": 704, "min": 4025, "trx": 6072, "ethnicity": 2506, "voucher": 6311, "code": 1904, "c2bctcuur": 1630, "stores": 5634, "great news": 2996, "we ve": 6358, "extended the": 2577, "till 31": 5878, "31 dec": 597, "redeem your": 5061, "your rs": 6901, "rs 500": 5243, "500 on": 708, "on min": 4446, "min trx": 4031, "trx rs": 6073, "xxxx ethnicity": 6646, "ethnicity voucher": 2509, "voucher code": 6312, "code c2bctcuur": 1907, "c2bctcuur at": 1631, "at ethnicity": 1242, "ethnicity stores": 2508, "verification": 6261, "streaming": 5640, "ixkrd0jcub3": 3653, "here your": 3076, "your hoichoi": 6853, "hoichoi verification": 3103, "verification code": 6262, "code xxxx": 1920, "enjoy streaming": 2474, "streaming now": 5641, "now ixkrd0jcub3": 4293, "28": 538, "pune": 4929, "78": 789, "inr 500": 3464, "xx7215 06": 6559, "06 11": 120, "11 25": 214, "25 16": 454, "28 10": 542, "10 ist": 177, "xxxx 78": 6603, "78 not": 790, "ইব": 7075, "পদ": 7222, "আপন": 7039, "ইসক": 7081, "বটন": 7239, "রমণ": 7295, "এব": 7110, "লওয": 7303, "রক": 7278, "করত": 7161, "cert": 1791, "goi": 2966, "csk": 2075, "gov": 2986, "বট": 7237, "উনল": 7085, "কর": 7137, "পর": 7228, "মর": 7260, "ইব পদ": 7076, "পদ আপন": 7223, "আপন ইসক": 7048, "ইসক বটন": 7082, "বটন রমণ": 7240, "রমণ এব": 7296, "এব লওয": 7118, "লওয রক": 7304, "রক করত": 7280, "করত cert": 7162, "cert in": 1792, "in goi": 3301, "goi আপন": 2967, "আপন https": 7042, "www csk": 6484, "csk gov": 2076, "gov in": 2987, "in বট": 3350, "বট উনল": 7238, "উনল কর": 7086, "কর পর": 7152, "পর মর": 7233, "make": 3927, "first": 2673, "two": 6084, "via": 6265, "phonepe": 4756, "rupay": 5287, "flat": 2687, "per": 4735, "transaction": 6047, "valid": 6234, "axbk": 1319, "axismr": 1332, "customer make": 2097, "make your": 3929, "your first": 6847, "first two": 2679, "two upi": 6085, "upi payments": 6169, "payments via": 4721, "via phonepe": 6271, "phonepe with": 4759, "with axis": 6420, "bank rupay": 1389, "rupay credit": 5288, "credit cards": 2054, "cards and": 1735, "and earn": 1068, "earn flat": 2400, "flat inr": 2692, "inr 50": 3463, "50 cashback": 697, "cashback per": 1762, "per transaction": 4738, "transaction offer": 6052, "offer valid": 4377, "valid till": 6236, "31 12": 595, "12 25": 236, "25 https": 472, "https axbk": 3160, "axbk in": 1320, "in axismr": 3278, "03": 79, "04": 89, "nov": 4270, "at 03": 1220, "on 04": 4392, "04 nov": 102, "nov xxxx": 4274, "hi": 3083, "rk": 5192, "hadapsar": 3020, "book": 1561, "nobroker": 4251, "packers": 4626, "movers": 4117, "starts": 5589, "u1": 6092, "mnge": 4058, "co": 1893, "nbhome": 4174, "in hadapsar": 3303, "nobroker packers": 4252, "packers movers": 4627, "starts from": 5590, "from rs": 2854, "rs 200": 5223, "visit http": 6296, "u1 mnge": 6093, "mnge co": 4059, "siti": 5500, "broadband": 1586, "users": 6217, "account": 903, "rakesh": 4971, "mondal": 4077, "has": 3026, "renewed": 5128, "package": 4624, "indi": 3375, "silver_50": 5486, "next": 4223, "renewal": 5123, "date": 2151, "web": 6359, "self": 5397, "care": 1741, "portal": 4851, "myindinet": 4139, "indinet": 3392, "apps": 1180, "google": 2980, "play": 4799, "ios": 3534, "store": 5624, "indian": 3383, "cable": 1634, "net": 4194, "dear siti": 2202, "siti broadband": 5501, "broadband users": 1589, "users your": 6219, "your account": 6810, "account rakesh": 912, "rakesh mondal": 4982, "mondal has": 4078, "has been": 3027, "been renewed": 1456, "renewed successfully": 5129, "successfully with": 5672, "with package": 6441, "package indi": 4625, "indi silver_50": 3377, "silver_50 your": 5488, "your next": 6877, "next renewal": 4225, "renewal date": 5125, "20 nov": 380, "xxxx web": 6713, "web self": 6361, "self care": 5398, "care portal": 1743, "portal https": 4852, "https myindinet": 3183, "myindinet indinet": 4141, "indinet co": 3394, "co in": 1900, "in get": 3299, "get myindinet": 2929, "myindinet apps": 4140, "apps from": 1183, "from google": 2847, "google play": 2983, "play or": 4803, "or ios": 4533, "ios play": 3537, "play store": 4804, "store thank": 5631, "you siti": 6799, "broadband indian": 1588, "indian cable": 3384, "cable net": 1635, "net co": 4196, "co ltd": 1901, "credited": 2058, "xx0034": 6500, "07": 124, "57": 730, "39": 634, "imps": 3267, "p2a": 4617, "rakeshma": 4990, "any": 1099, "00 credited": 12, "credited to": 2063, "to no": 5947, "no xx0034": 4239, "xx0034 at": 6523, "at 07": 1224, "07 02": 126, "02 26": 68, "26 10": 504, "39 ist": 636, "ist ref": 3617, "ref imps": 5069, "imps p2a": 3268, "p2a xxxx": 4618, "xxxx rakeshma": 6685, "rakeshma for": 4991, "for any": 2734, "any details": 1100, "details call": 2263, "xxxx axis": 6622, "activate": 931, "wallet": 6325, "load": 3851, "use": 6200, "century": 1789, "hi rakesh": 3088, "rakesh activate": 4972, "activate your": 934, "your wallet": 6916, "wallet get": 6327, "cashback on": 1761, "load via": 3852, "via credit": 6268, "card use": 1713, "use code": 6202, "code century": 1908, "century add": 1790, "add now": 946, "mcwg": 3988, "received": 5032, "sarathi": 5332, "parivahan": 4647, "sarathiservice": 5334, "applicationredirect": 1149, "do": 2316, "morth": 4111, "your application": 6814, "for ll": 2767, "mcwg is": 3989, "is received": 3583, "received to": 5036, "check application": 1819, "application status": 1145, "status use": 5605, "use link": 6205, "link https": 3830, "https sarathi": 3190, "sarathi parivahan": 5333, "parivahan gov": 4648, "in sarathiservice": 3325, "sarathiservice applicationredirect": 5335, "applicationredirect do": 1150, "do as": 2317, "get flat": 2924, "flat rs": 2693, "rs 50": 5242, "on wallet": 4469, "wallet load": 6328, "110": 225, "110 00": 226, "xxxx 09": 6581, "09 call": 147, "নম": 7218, "বর": 7245, "রই": 7276, "হচ": 7340, "899": 832, "90": 842, "জন": 7185, "jiohotstar": 3689, "আনল": 7035, "5g": 739, "ভয": 7256, "কল": 7171, "gb": 2890, "সময": 7330, "অফ": 7027, "ধর": 7209, "উপভ": 7087, "হওয": 7338, "48": 676, "ঘন": 7183, "মধ": 7258, "শর": 7311, "বল": 7253, "রয": 7297, "আপন jio": 7043, "jio নম": 3680, "নম বর": 7219, "বর xxxxxxxxxx": 7246, "xxxxxxxxxx রই": 6755, "রই হচ": 7277, "হচ 899": 7341, "899 কর": 836, "কর এব": 7147, "এব 90": 7111, "90 জন": 846, "জন jiohotstar": 7186, "jiohotstar আনল": 3695, "আনল 5g": 7036, "5g এব": 744, "এব ভয": 7116, "ভয কল": 7257, "কল gb": 7172, "gb 90": 2894, "জন কর": 7188, "কর সময": 7156, "সময অফ": 7331, "অফ 90": 7028, "90 ধর": 847, "ধর jiohotstar": 7210, "jiohotstar উপভ": 3696, "উপভ করত": 7089, "করত হওয": 7168, "হওয 48": 7339, "48 ঘন": 683, "ঘন মধ": 7184, "মধ কর": 7259, "কর করত": 7149, "করত www": 7164, "কর শর": 7155, "শর বল": 7312, "বল রয": 7254, "alert": 990, "spam": 5543, "kitchen": 3742, "bedroom": 1444, "coverage": 2040, "every": 2510, "room": 5199, "extender": 2578, "jio alert": 3666, "alert spam": 997, "spam from": 5545, "from kitchen": 2852, "kitchen to": 3743, "to bedroom": 5912, "bedroom enjoy": 1445, "enjoy wi": 2480, "fi coverage": 2644, "coverage in": 2041, "in every": 3292, "every room": 2515, "room get": 5200, "get airtel": 2914, "fi wi": 2652, "fi extender": 2646, "extender today": 2579, "today airtel": 5997, "in coverage": 3289, "timezone": 5887, "funapp": 2870, "grab": 2993, "deal": 2185, "win": 6408, "chance": 1795, "fans": 2594, "avail": 1282, "friday": 2831, "bonus": 1560, "timezone funapp": 5888, "grab the": 2994, "chance to": 1796, "avail the": 1288, "valued": 6251, "cardholder": 1727, "qualify": 4944, "zero": 6937, "balance": 1349, "as valued": 1206, "valued indusind": 6252, "bank cardholder": 1376, "cardholder you": 1729, "you now": 6790, "now qualify": 4297, "qualify for": 4945, "for zero": 2803, "zero balance": 6938, "balance savings": 1362, "savings account": 5351, "account know": 910, "more https": 4101, "rewardz": 5185, "choice": 1838, "rewards": 5178, "opt": 4521, "indusbk": 3400, "jepx9xg": 3659, "cc": 1771, "indusn": 3410, "the rewardz": 5816, "rewardz festival": 5186, "festival xxxx": 2633, "xxxx is": 6663, "is here": 3570, "your choice": 6826, "choice your": 1839, "your rewards": 6900, "rewards on": 5181, "card xxxx": 1724, "xxxx opt": 6676, "opt in": 4522, "in now": 3316, "https indusbk": 3178, "indusbk in": 3401, "indusb jepx9xg": 3398, "jepx9xg validity": 3661, "validity 30": 6240, "30 sep": 587, "xxxx tnc": 6703, "apply https": 1161, "https cc": 3165, "cc indusn": 1774, "indusn in": 3411, "05": 105, "at 05": 1222, "48 pm": 679, "on 09": 4397, "09 jan": 149, "jan xxxx": 3658, "non": 4254, "atm": 1260, "txns": 6089, "xx170034": 6541, "earlier": 2395, "axisbank": 1325, "no xx170034": 4241, "visit axisbank": 6295, "axisbank com": 1326, "cause": 1766, "jiogames": 3686, "open": 4507, "world": 6472, "drive": 2363, "cars": 1744, "fly": 2709, "planes": 4790, "experience": 2551, "explosive": 2572, "action": 929, "existing": 2538, "pc": 4724, "just cause": 3712, "cause is": 1767, "on jiogames": 4443, "jiogames open": 3688, "open world": 4514, "world drive": 6474, "drive cars": 2364, "cars fly": 1745, "fly planes": 2710, "planes experience": 4791, "experience explosive": 2554, "explosive action": 2573, "action on": 930, "your existing": 6841, "existing pc": 2540, "pc on": 4725, "jiogames com": 3687, "com www": 1955, "compete": 1963, "biggest": 1504, "bgmi": 1493, "tournament": 6030, "stars": 5578, "lakhs": 3774, "register": 5093, "compete in": 1964, "in the": 3332, "the biggest": 5786, "biggest bgmi": 1505, "bgmi tournament": 1494, "tournament between": 6031, "between fans": 1487, "fans and": 2595, "and stars": 1086, "stars to": 5579, "to win": 5988, "win rs": 6409, "rs 10": 5206, "10 lakhs": 180, "lakhs register": 3775, "register now": 5096, "now www": 4303, "awaits": 1310, "spends": 5558, "cashback awaits": 1758, "awaits get": 1311, "cashback up": 1763, "to inr": 5938, "inr 750": 3470, "on insurance": 4439, "insurance payments": 3503, "via axis": 6267, "min spends": 4030, "spends of": 5561, "of inr": 4337, "inr 10": 3434, "000 valid": 44, "till 04": 5868, "04 01": 90, "01 xxxx": 63, "xxxx https": 6654, "special": 5546, "flights": 2696, "rwyvsp": 5291, "mmyt": 4056, "xm2v": 6490, "ozj6c7t8": 4615, "makemytrip": 3930, "special deal": 5547, "deal on": 2186, "on flights": 4433, "flights to": 2697, "to rs": 5969, "xxxx off": 6674, "off use": 4361, "code rwyvsp": 1915, "rwyvsp book": 5292, "book now": 1562, "now app": 4280, "app mmyt": 1123, "mmyt co": 4057, "co xm2v": 1902, "xm2v ozj6c7t8": 6491, "ozj6c7t8 team": 4616, "team makemytrip": 5743, "hey": 3077, "requested": 5152, "list": 3837, "properties": 4916, "matching": 3965, "preference": 4874, "nobr": 4246, "kr": 3753, "nobrkr": 4248, "sy": 5695, "hey as": 3078, "as requested": 1204, "requested by": 5153, "by you": 1629, "you here": 6784, "here are": 3069, "are the": 1194, "the list": 5800, "list of": 3838, "of properties": 4341, "properties in": 4918, "matching your": 3966, "your preference": 6890, "preference http": 4875, "http nobr": 3149, "nobr kr": 4247, "kr nobrkr": 3754, "nobrkr sy": 4250, "23": 422, "24": 432, "23 01": 423, "01 26": 53, "24 ist": 437, "watch": 6337, "ind": 3372, "vs": 6321, "nz": 4318, "xstream": 6494, "download": 2345, "start": 5580, "watching": 6341, "airtelxstream": 986, "watchfree": 6340, "ind vs": 3373, "vs nz": 6322, "on jiohotstar": 4444, "jiohotstar with": 3693, "airtel xstream": 985, "xstream play": 6495, "download start": 2349, "start watching": 5584, "watching https": 6342, "https open": 3186, "open airtelxstream": 4508, "airtelxstream in": 987, "in watchfree": 3338, "payment": 4703, "97": 863, "towards": 6032, "payment of": 4710, "xxxx 97": 6611, "been received": 1455, "received towards": 5037, "towards your": 6037, "your axis": 6815, "card xx7215": 1723, "xx7215 on": 6569, "on 28": 4417, "10 25": 166, "25 axis": 465, "expires": 2563, "soon": 5536, "sbi": 5358, "fee": 2620, "spend": 5556, "bankbazaar": 1394, "bnkbzr": 1552, "bbankc": 1411, "offer expires": 4369, "sbi credit": 5361, "apply bankbazaar": 1157, "bankbazaar https": 1395, "https bnkbzr": 3163, "bnkbzr co": 1553, "co bbankc": 1895, "refund": 5083, "livpure": 3844, "smart": 5509, "homes": 3105, "private": 4889, "successful": 5664, "razorpayx": 5005, "your refund": 6897, "refund of": 5085, "xxxx by": 6632, "livpure smart": 3845, "is successful": 3592, "in your": 3348, "processing": 4903, "cheq": 1832, "insta": 3480, "cash": 1747, "u3": 6094, "zero processing": 6940, "processing fee": 4904, "fee on": 2621, "axis loan": 1324, "loan of": 3864, "of up": 4349, "rs lakh": 5267, "lakh apply": 3771, "now with": 4302, "with cheq": 6423, "cheq insta": 1833, "insta cash": 3481, "cash u3": 1755, "u3 mnge": 6095, "cooling": 2027, "applicable": 1140, "hours": 3109, "pin": 4765, "used": 6209, "money": 4081, "gets": 2946, "if": 3241, "never": 4207, "share": 5431, "cvv": 2109, "otp": 4565, "anyone": 1102, "regards": 5092, "yes": 6761, "cooling period": 2028, "period limit": 4741, "rs 000": 5205, "000 is": 39, "the first": 5792, "first 24": 2674, "24 hours": 436, "upi pin": 6170, "pin is": 4770, "is used": 3596, "if the": 3250, "the upi": 5824, "never share": 4209, "share upi": 5437, "pin cvv": 4769, "otp with": 4570, "with anyone": 6419, "yes bank": 6762, "rs 00": 5204, "59 call": 737, "everything": 2517, "house": 3112, "renovation": 5130, "dream": 2360, "vacation": 6230, "instant": 3484, "xx6687": 6551, "ends": 2461, "dear rakesh": 2200, "rakesh plan": 4984, "plan everything": 4777, "everything from": 2518, "from your": 2860, "your house": 6855, "house renovation": 3114, "renovation to": 5131, "to your": 5992, "your dream": 6836, "dream vacation": 2361, "vacation with": 6232, "with an": 6418, "an instant": 1055, "instant loan": 3489, "loan on": 3866, "card xx6687": 1722, "xx6687 of": 6553, "at 60": 1234, "60 pm": 753, "pm offer": 4835, "offer ends": 4368, "ends on": 2463, "04 feb": 100, "xxxx click": 6636, "click to": 1878, "to avail": 5909, "avail https": 1284, "generated": 2902, "amount": 1035, "548": 720, "february": 2615, "pay": 4676, "cred": 2045, "club": 1888, "credin": 2047, "mtrh3dww": 4128, "avoid": 1302, "late": 3789, "fees": 2628, "card bill": 1689, "bill for": 1508, "for bobcard": 2740, "bobcard xxxx": 1556, "xxxx xxxx": 6716, "xxxx has": 6653, "been generated": 1452, "generated total": 2907, "total amount": 6024, "amount inr": 1037, "inr 548": 3465, "548 00": 721, "00 due": 15, "due date": 2370, "date february": 2152, "february 04": 2616, "04 xxxx": 104, "xxxx tap": 6697, "tap on": 5714, "on the": 4464, "link to": 3834, "to pay": 5953, "pay https": 4686, "https link": 3182, "link cred": 3827, "cred club": 2046, "club credin": 1889, "credin link": 2048, "link mtrh3dww": 3832, "mtrh3dww and": 4129, "and avoid": 1061, "avoid late": 1306, "late payment": 3790, "payment fees": 4704, "fees cred": 2630, "posterized": 4855, "order": 4548, "city": 1854, "expected": 2546, "22nd": 420, "shprkt": 5477, "powered": 4859, "shiprocket": 5446, "your posterized": 6888, "posterized order": 4856, "order xxxx": 4556, "https shprkt": 3191, "shprkt in": 5478, "in shprkt": 3326, "powered by": 4860, "by shiprocket": 1624, "unlock": 6122, "other": 4562, "hsbc": 3123, "platinum": 4797, "october": 4322, "gs": 3011, "im": 3255, "hsbcim": 3136, "unlock 10": 6123, "10 cashback": 175, "all food": 1001, "food spends": 2720, "spends and": 5559, "and cashback": 1063, "on other": 4452, "other spends": 4564, "spends with": 5563, "with your": 6455, "your hsbc": 6856, "hsbc platinum": 3131, "platinum credit": 4798, "card offer": 1701, "till 15": 5870, "15 october": 290, "october xxxx": 4324, "xxxx visit": 6710, "https gs": 3171, "gs im": 3012, "im hsbcim": 3256, "for offer": 2772, "offer details": 4366, "details apply": 2262, "bank is": 1384, "is credited": 3557, "credited with": 2064, "with rs": 6447, "00 txn": 32, "xxxx call": 6633, "refer": 5072, "program": 4909, "approved": 1172, "referral": 5078, "begin": 1465, "share refer": 5435, "refer earn": 5073, "earn axis": 2399, "card refer": 1707, "refer for": 5074, "for rewards": 2779, "rewards program": 5183, "program rewards": 4910, "rewards you": 5184, "for every": 2754, "every approved": 2513, "approved referral": 1179, "referral begin": 5079, "begin here": 1466, "upcoming": 6136, "mandate": 3942, "set": 5424, "clearing": 1863, "corporation": 2034, "axiscoin": 1330, "stop": 5622, "execution": 2531, "pause": 4672, "the upcoming": 5823, "upcoming mandate": 6137, "mandate set": 3947, "set for": 5425, "for 26": 2727, "26 12": 506, "25 inr": 476, "00 will": 33, "be debited": 1430, "your towards": 6909, "towards indian": 6034, "indian clearing": 3385, "clearing corporation": 1865, "corporation ltd": 2035, "ltd for": 3902, "for axiscoin": 2737, "axiscoin xxxx": 1331, "to stop": 5976, "stop execution": 5623, "execution pause": 2532, "pause mandate": 4673, "mandate axis": 3943, "pre": 4872, "flipkart": 2698, "online": 4492, "transfer": 6056, "roi": 5197, "99": 870, "flpkrt": 2708, "rakesh avail": 4974, "avail pre": 1287, "pre approved": 4873, "approved loan": 1177, "00 000": 1, "000 on": 42, "on flipkart": 4434, "flipkart 100": 2699, "100 online": 192, "online instant": 4494, "instant money": 3490, "money transfer": 4084, "transfer roi": 6058, "roi from": 5198, "from 99": 2840, "99 http": 872, "http u3": 3153, "co flpkrt": 1897, "service": 5411, "funds": 2874, "ending": 2456, "available": 1289, "require": 5156, "consent": 1995, "continue": 2008, "disbursement": 2292, "ccybl": 1781, "yesbnk": 6763, "service alert": 5413, "alert funds": 994, "funds of": 2879, "50 000": 696, "000 00": 35, "on yes": 4473, "card ending": 1694, "ending xxxx": 2459, "xxxx are": 6617, "are available": 1189, "available and": 1290, "and require": 1083, "require consent": 5157, "consent to": 1997, "to continue": 5919, "continue disbursement": 2009, "disbursement ccybl": 2293, "ccybl in": 1782, "in yesbnk": 3347, "bank ltd": 1385, "13": 250, "p2m": 4619, "bbnow": 1418, "blockupi": 1541, "cust": 2087, "debited no": 2215, "xx0034 05": 6505, "05 02": 107, "26 20": 510, "13 upi": 261, "upi p2m": 6167, "p2m xxxx": 4620, "xxxx bbnow": 6625, "bbnow not": 1419, "sms blockupi": 5520, "blockupi cust": 1542, "cust id": 2088, "id to": 3228, "benefits": 1473, "iphone": 3538, "max": 3967, "luxury": 3908, "meeting": 3994, "certain": 1793, "milestones": 4019, "hfest": 3081, "cs": 2073, "worth inr": 6476, "iphone 17": 3539, "17 pro": 327, "pro max": 4892, "on meeting": 4445, "meeting certain": 3995, "certain spends": 1794, "spends milestones": 5560, "milestones with": 4020, "hsbc credit": 3126, "ending with": 2458, "with xxxx": 6454, "sms hfest": 5522, "hfest to": 3082, "to register": 5963, "cs apply": 2074, "dont": 2337, "greencard": 2997, "sabkuch": 5303, "sos": 5538, "going": 2969, "upto": 6180, "last days": 3783, "dont miss": 2338, "miss out": 4045, "out on": 4593, "shopping at": 5462, "at the": 1255, "the pantaloons": 5811, "pantaloons greencard": 4644, "sabkuch on": 5304, "on sale": 4456, "sale sos": 5317, "25 off": 481, "on everything": 4430, "everything going": 2519, "50 off": 700, "standing": 5576, "instruction": 3497, "s10309216": 5293, "1000inr": 197, "particulars": 4654, "d16922356dr": 2119, "pnb": 4839, "standing instruction": 5577, "instruction s10309216": 3498, "s10309216 in": 5294, "of 1000inr": 4326, "1000inr on": 198, "on 01": 4388, "01 09": 49, "xxxx as": 6618, "as per": 1203, "per particulars": 4736, "particulars d16922356dr": 4656, "xxxx pnb": 6682, "steps": 5614, "bajaj": 1337, "se": 5375, "bflcomm": 1491, "bajajf": 1339, "emi loan": 2439, "xxxx cashback": 6634, "https bflcomm": 3161, "bflcomm in": 1492, "in bajajf": 3279, "urgent": 6185, "109": 204, "dated": 2157, "bbpaybills": 1420, "please": 4808, "ignore": 3252, "paid": 4638, "urgent bill": 6186, "fi id": 2648, "id 109": 3223, "109 dated": 205, "dated xxxx": 2159, "is due": 3563, "due today": 2379, "today to": 6008, "pay via": 4693, "via airtel": 6266, "airtel thanks": 981, "app visit": 1135, "visit airtel": 6294, "in bbpaybills": 3281, "bbpaybills please": 1421, "please ignore": 4814, "ignore if": 3253, "if paid": 3247, "mania": 3951, "better": 1483, "under": 6109, "fresh": 2829, "winter": 6410, "added": 949, "wide": 6398, "range": 4994, "max mania": 3969, "mania sale": 3952, "fresh winter": 2830, "winter styles": 6411, "wide range": 6399, "range of": 4995, "max fashion": 3968, "dil": 2286, "hear": 3056, "feedback": 2625, "recently": 5041, "ccm": 1776, "axisbk": 1327, "short": 5466, "survey": 5683, "is dil": 3561, "dil se": 2287, "se open": 5377, "open to": 4513, "to hear": 5932, "hear your": 3057, "your feedback": 6845, "feedback on": 2627, "upi payment": 6168, "payment made": 4707, "made recently": 3917, "recently click": 5042, "https ccm": 3166, "ccm axis": 1778, "bank in": 1383, "in axisbk": 3277, "to start": 5975, "start the": 5582, "the short": 5820, "short survey": 5467, "bear": 1441, "best": 1481, "season": 5382, "shirts": 5447, "shop": 5452, "weurl": 6379, "ibeari": 3208, "tca": 5737, "the bear": 5783, "bear house": 1442, "of season": 4344, "season sale": 5383, "to 50": 5907, "more shop": 4106, "shop now": 5457, "https weurl": 3198, "weurl co": 6380, "co ibeari": 1898, "195": 351, "29": 553, "reliance": 5108, "ji": 3663, "inr 195": 3444, "195 axis": 353, "xx7215 18": 6563, "18 01": 331, "10 11": 164, "11 29": 215, "29 ist": 561, "ist reliance": 3618, "reliance ji": 5109, "ji avl": 3664, "09 not": 150, "forex": 2804, "mark": 3959, "hsbcfx": 3134, "unlock forex": 6124, "forex mark": 2805, "mark up": 3960, "up fee": 6132, "fee with": 2623, "card limited": 1698, "offer sms": 4376, "sms hsbcfx": 5523, "hsbcfx to": 3135, "register apply": 5094, "147": 274, "rs 147": 5215, "147 00": 275, "schedule": 5365, "charges": 1808, "revised": 5171, "oct": 4319, "schedule of": 5366, "of charges": 4330, "charges for": 1810, "bank will": 1392, "be revised": 1439, "oct xxxx": 4321, "details https": 2268, "bank charges": 1377, "19": 339, "ram": 4992, "50 00": 695, "xx0034 04": 6504, "04 10": 94, "25 19": 457, "upi p2a": 6166, "ram not": 4993, "ইলট": 7079, "আসল": 7065, "সঞ": 7318, "রস": 7299, "android": 1096, "dot": 2339, "sancharsaathi": 5328, "apple": 1138, "sanchar": 5326, "saathi": 5299, "id6739700695": 3231, "রসঞ": 7301, "আপন ইলট": 7047, "ইলট আসল": 7080, "আসল করত": 7066, "করত কর": 7166, "কর জন": 7150, "জন সঞ": 7191, "সঞ রস": 7320, "রস উনল": 7300, "কর android": 7138, "android https": 1097, "https play": 3189, "play google": 4802, "google com": 2981, "com store": 1953, "store apps": 5625, "apps details": 1182, "details id": 2269, "id com": 3225, "com dot": 1939, "dot app": 2340, "app sancharsaathi": 1127, "sancharsaathi ios": 5329, "ios https": 3536, "https apps": 3159, "apps apple": 1181, "apple com": 1139, "com in": 1943, "in app": 3275, "app sanchar": 1126, "sanchar saathi": 5327, "saathi id6739700695": 5301, "id6739700695 রসঞ": 3233, "groww": 3004, "invest": 3523, "tech": 5748, "limi": 3810, "reported": 5141, "fund": 2871, "securities": 5388, "excludes": 2525, "dp": 2354, "pms": 4837, "broker": 1590, "nse": 4307, "groww invest": 3006, "invest tech": 3525, "tech private": 5750, "private limi": 4890, "limi on": 3811, "on 03": 4391, "03 01": 81, "reported your": 5142, "your fund": 6850, "fund bal": 2872, "bal rs": 1344, "rs securities": 5268, "securities bal": 5389, "bal this": 1345, "this excludes": 5840, "excludes your": 2526, "your bank": 6817, "bank dp": 1381, "dp pms": 2356, "pms bal": 4838, "bal with": 1347, "with the": 6450, "the broker": 5788, "broker nse": 1593, "200 00": 385, "amazon": 1029, "swiggy": 5691, "myntra": 4146, "give": 2954, "customer get": 2094, "get flipkart": 2925, "flipkart amazon": 2700, "amazon swiggy": 1032, "swiggy or": 5693, "or myntra": 4538, "myntra voucher": 4149, "voucher worth": 6315, "on spends": 4459, "more using": 4109, "no xx6687": 4242, "xx6687 to": 6555, "to opt": 5950, "in give": 3300, "give missed": 2956, "call on": 1643, "on xxxxxxxxxx": 4472, "xxxxxxxxxx offer": 6743, "till 16": 5871, "16 09": 305, "still": 5616, "go": 2962, "pure": 4935, "would": 6478, "immediately": 3259, "restart": 5165, "dear livpure": 2199, "smart user": 5512, "your payment": 6886, "payment is": 4706, "is still": 3591, "as you": 1207, "immediately to": 3262, "your smart": 6906, "new": 4210, "listings": 3840, "need": 4181, "sv": 5686, "1w7rxb6": 369, "hi check": 3086, "check out": 1824, "out new": 4591, "new hadapsar": 4214, "hadapsar listings": 3022, "listings http": 3841, "need help": 4182, "help click": 3060, "click http": 1875, "nobrkr sv": 4249, "sv 1w7rxb6": 5687, "1w7rxb6 or": 370, "or call": 4530, "call xxxxxxxxxx": 1649, "xxxxxxxxxx nobroker": 6742, "only": 4498, "when": 6390, "delivered": 2235, "family": 2592, "please share": 4821, "your order": 6879, "order is": 4553, "is delivered": 3560, "swiggy order": 5694, "xxxx from": 6649, "youtubegoogle": 6929, "merchant": 4005, "hsmlk424a5": 3137, "159": 298, "processed": 4898, "through": 5857, "cancel": 1671, "debit": 2207, "login": 3874, "mandates": 3948, "your youtubegoogle": 6920, "youtubegoogle merchant": 6930, "merchant payment": 4006, "payment mandate": 4708, "mandate min": 3946, "min hsmlk424a5": 4028, "hsmlk424a5 for": 3138, "rs 159": 5218, "159 is": 302, "due on": 2376, "on 15": 4404, "15 10": 284, "10 xxxx": 186, "xxxx and": 6615, "and will": 1095, "be processed": 1437, "processed through": 4901, "through hsbc": 5859, "hsbc card": 3124, "to cancel": 5915, "cancel this": 1672, "this debit": 5839, "debit or": 2211, "or your": 4547, "your mandate": 6868, "hsmlk424a5 please": 3139, "please login": 4816, "login to": 3876, "to https": 5934, "www hsbc": 6485, "hsbc co": 3125, "in credit": 3290, "cards mandates": 1737, "congratulations": 1982, "eligible": 2426, "rakesh congratulations": 4975, "congratulations you": 1984, "you are": 6774, "are eligible": 1191, "eligible for": 2427, "for an": 2733, "ends 02": 2462, "02 11": 66, "11 xxxx": 224, "xxxx know": 6667, "income": 3360, "docs": 2325, "needed": 4186, "last reminder": 3787, "reminder sbi": 5115, "31 10": 594, "25 no": 480, "no income": 4233, "income docs": 3361, "docs needed": 2327, "needed tnc": 4187, "mandal": 3937, "process": 4895, "rakesh mandal": 4981, "mandal please": 3939, "please click": 4811, "click on": 1877, "continue the": 2010, "the savings": 5818, "account application": 905, "application process": 1144, "process click": 4896, "systems": 5700, "maintenance": 3921, "during": 2383, "internet": 3512, "mobile": 4068, "banking": 1396, "ivr": 3651, "platforms": 4795, "along": 1010, "transactions": 6054, "may": 3975, "regret": 5103, "inconvenience": 3367, "caused": 1768, "customer our": 2100, "our systems": 4584, "systems will": 5701, "be under": 1440, "under maintenance": 6110, "maintenance from": 3922, "from 01": 2837, "01 00": 46, "00 to": 29, "30 ist": 582, "ist on": 3615, "xxxx during": 6642, "during this": 2384, "this time": 5851, "time our": 5883, "our internet": 4579, "internet mobile": 3514, "mobile banking": 4069, "banking ivr": 1402, "ivr upi": 3652, "upi platforms": 6171, "platforms along": 4796, "along with": 1011, "with online": 6439, "online transactions": 4497, "transactions on": 6055, "on hsbc": 4435, "credit and": 2051, "and debit": 1065, "debit cards": 2209, "cards may": 1738, "may not": 3978, "not be": 4259, "be available": 1427, "available we": 1295, "we regret": 6356, "regret the": 5104, "the inconvenience": 5796, "inconvenience caused": 3369, "statement": 5594, "amt": 1041, "88": 824, "ccpaynow": 1779, "view": 6277, "kfs": 3737, "your statement": 6908, "statement for": 5597, "for axis": 2736, "xx6687 is": 6552, "is generated": 3568, "generated due": 2905, "on 12": 4400, "03 26": 84, "26 total": 521, "total amt": 6025, "amt inr": 1043, "inr dr": 3478, "dr xxxx": 2359, "xxxx 88": 6608, "min amt": 4026, "amt due": 1042, "due inr": 2372, "pay at": 4678, "at axis": 1239, "in ccpaynow": 3285, "ccpaynow to": 1780, "to view": 5985, "view fees": 6281, "fees charges": 2629, "charges axis": 1809, "in kfs": 3311, "kfs to": 3738, "view download": 6280, "download statement": 2350, "statement https": 5598, "ইল": 7077, "হয": 7347, "যবহ": 7266, "বন": 7241, "আজই": 7032, "যবহ কর": 7267, "কর আজই": 7143, "আজই সঞ": 7034, "সঞ উনল": 7319, "tv": 6077, "both": 1572, "699": 765, "channels": 1803, "otts": 4572, "screen": 5373, "gomioglzkwb": 2973, "spam add": 5544, "add tv": 947, "tv to": 6080, "existing wi": 2541, "fi get": 2647, "get both": 2916, "both rs": 1574, "rs 699": 5246, "699 enjoy": 766, "enjoy tv": 2475, "tv channels": 6078, "channels and": 1805, "and 22": 1059, "22 otts": 418, "otts on": 4573, "on one": 4450, "one screen": 4481, "screen add": 5374, "tv https": 6079, "in gomioglzkwb": 3302, "future": 2880, "350": 618, "superfast": 5678, "upgrade to": 6153, "to the": 5979, "enjoy 350": 2469, "350 tv": 619, "channels 22": 1804, "otts superfast": 4575, "superfast speed": 5679, "speed when": 5554, "when you": 6391, "you add": 6771, "add airtel": 944, "airtel tv": 982, "your wi": 6917, "both at": 1573, "699 https": 767, "extra": 2580, "gold": 2971, "unlimited": 6117, "day": 2160, "voice": 6308, "365": 626, "connected": 1986, "ca": 1632, "gpay": 2991, "goo": 2976, "gl": 2958, "ikubsd": 3254, "recharge now": 5046, "now jio": 4294, "jio no": 3672, "no xxxxxxxxxx": 4245, "xxxxxxxxxx with": 6750, "xxxx plan": 6680, "plan enjoy": 4776, "enjoy jio": 2473, "jio special": 3675, "special offer": 5549, "offer extra": 4370, "extra on": 2581, "on jio": 4442, "jio gold": 3669, "gold jiohotstar": 2972, "jiohotstar plan": 3690, "plan xxxx": 4787, "xxxx benefits": 6627, "benefits unlimited": 1479, "unlimited 5g": 6118, "5g data": 740, "data gb": 2141, "gb day": 2897, "day unlimited": 2163, "unlimited voice": 6121, "voice for": 6309, "for 365": 2728, "365 days": 627, "days use": 2173, "use google": 6203, "google pay": 2982, "pay app": 4677, "app stay": 1129, "stay connected": 5608, "connected ca": 1987, "ca https": 1633, "https gpay": 3170, "gpay app": 2992, "app goo": 1119, "goo gl": 2977, "gl ikubsd": 2959, "xx0034 06": 6506, "25 13": 451, "13 10": 253, "25 upi": 494, "xxxx groww": 6651, "tech not": 5749, "05 10": 108, "10 pm": 184, "acct": 921, "xx973": 6574, "08": 129, "xx321": 6545, "973": 866, "bank acct": 1372, "acct xx973": 924, "xx973 debited": 6576, "debited with": 2218, "rs 30": 5229, "30 000": 571, "on 08": 4396, "oct 25": 4320, "25 acct": 462, "acct xx321": 923, "xx321 credited": 6546, "credited imps": 2060, "imps xxxx": 3269, "for dispute": 2752, "dispute or": 2302, "or sms": 4542, "block 973": 1532, "973 to": 867, "your has": 6852, "been debited": 1450, "debited towards": 2217, "on 26": 4415, "26 01": 501, "26 user": 522, "upi axis": 6158, "exclusive": 2527, "aug": 1271, "gucrgfsh5": 3013, "don miss": 2332, "your exclusive": 6840, "exclusive ethnicity": 2528, "voucher rs": 6314, "500 off": 707, "on minimum": 4447, "minimum transaction": 4036, "transaction of": 6051, "xxxx till": 6702, "31 aug": 596, "aug at": 1273, "stores use": 5637, "code gucrgfsh5": 1911, "payable": 4696, "modes": 4073, "already": 1012, "xxxx total": 6706, "amount is": 1038, "is 159": 3552, "159 and": 300, "and minimum": 1075, "minimum amount": 4033, "is 100": 3551, "100 payable": 193, "payable by": 4698, "26 payment": 520, "payment modes": 4709, "modes https": 4074, "do ignore": 2318, "if already": 3242, "already paid": 1015, "400": 645, "rs 400": 5235, "400 00": 646, "xxxx 57": 6595, "57 call": 731, "back": 1335, "running": 5286, "again": 965, "fully": 2866, "patience": 4671, "we are": 6353, "as the": 1205, "the services": 5819, "your patience": 6885, "25 user": 495, "selfcare": 5399, "autopay": 1280, "কর https": 7140, "com selfcare": 1952, "27": 528, "51": 711, "info": 3418, "neft": 4191, "chk": 1836, "ltt3dvko": 3906, "xxxx 27": 6591, "xx0034 on": 6524, "on 20": 4409, "25 at": 464, "at 09": 1225, "09 01": 140, "ist info": 3612, "info neft": 3419, "chk bal": 1837, "bal https": 1342, "ccm axbk": 1777, "axisbk ltt3dvko": 1329, "ltt3dvko axis": 3907, "হচ xxxx": 7342, "xxxx কর": 6720, "gb 200": 2891, "200 জন": 389, "xxxx 30": 6592, "30 call": 579, "zerodha": 6941, "broking": 1594, "eod": 2496, "480": 684, "bse": 1597, "zerodha broking": 6942, "broking at": 1595, "at eod": 1241, "eod 31": 2498, "xxxx reported": 6688, "rs 88": 5256, "88 480": 826, "480 securities": 685, "dp and": 2355, "and pms": 1078, "broker bse": 1591, "xx0398": 6528, "declined": 2227, "domestic": 2329, "manage": 3933, "usage": 6193, "on axis": 4424, "bank debit": 1380, "debit card": 2208, "no xx0398": 4240, "limit manage": 3815, "manage usage": 3935, "internet banking": 3513, "00 ist": 21, "11 jan": 220, "enable": 2454, "hassle": 3031, "bill payments": 1513, "hassle free": 3032, "bank account": 1371, "set up": 5426, "32": 604, "27 09": 529, "25 15": 453, "ist flipkart": 3611, "flipkart in": 2703, "in avl": 3276, "customer we": 2103, "we have": 6354, "have received": 3045, "received payment": 5034, "inr 159": 3441, "159 for": 301, "for credit": 2745, "on 25": 4414, "25 dec": 469, "dec 25": 2220, "25 thank": 490, "for using": 2796, "using hsbc": 6223, "xx0000": 6496, "innovative": 3431, "93": 856, "spent using": 5567, "using icici": 6224, "card xx0000": 1717, "xx0000 on": 6498, "on 16": 4405, "nov 25": 4271, "25 on": 482, "if not": 3246, "you call": 6777, "41": 648, "21": 394, "at 02": 1219, "02 41": 70, "41 pm": 650, "on 21": 4410, "weddings": 6366, "westside": 6376, "festive": 2634, "ready": 5020, "simple": 5491, "stylish": 5651, "wstsid": 6481, "im wstsid": 3258, "149": 276, "edge": 2410, "week": 6367, "rewarded": 5174, "rakesh you": 4988, "you missed": 6789, "missed earning": 4051, "edge reward": 2411, "points last": 4846, "last week": 3788, "week pay": 6368, "pay with": 4695, "with upi": 6452, "upi via": 6175, "via your": 6273, "card to": 1709, "to get": 5931, "get rewarded": 2936, "rewarded know": 5176, "fullpaynew": 2864, "instantly": 3492, "bill payment": 1512, "payment today": 4716, "today and": 5998, "and get": 1072, "cashback with": 1765, "with mobikwik": 6435, "mobikwik use": 4066, "code fullpaynew": 1910, "fullpaynew pay": 2865, "pay instantly": 4689, "instantly ct3": 3493, "top": 6018, "banks": 1406, "nbfcs": 4172, "hey rakesh": 3079, "rakesh pre": 4985, "000 from": 38, "from 15": 2838, "15 top": 292, "top banks": 6019, "banks nbfcs": 1407, "nbfcs is": 4173, "is ready": 3582, "ready on": 5022, "flipkart avail": 2701, "avail now": 1285, "now http": 4290, "sent": 5403, "xx7567": 6570, "080": 136, "slice": 5505, "rs 48": 5241, "48 sent": 681, "sent from": 5405, "from xx7567": 2857, "xx7567 on": 6571, "on 05": 4393, "sep 25": 5409, "25 to": 492, "ref xxxx": 5071, "xxxx not": 6673, "call 080": 1639, "080 xxxx": 137, "xxxx slice": 6695, "47": 671, "28 jan": 547, "bookmyshow": 1568, "booking": 1566, "failed": 2590, "try": 6074, "972": 865, "profile": 4908, "purchase": 4932, "issued": 3605, "maximum": 3970, "working": 6470, "that your": 5780, "your booking": 6824, "you can": 6778, "can check": 1666, "check your": 1827, "refund status": 5086, "rs 972": 5262, "by going": 1620, "going to": 2970, "to profile": 5957, "issued in": 3607, "working days": 6471, "40": 642, "inr 48": 3461, "48 00": 677, "xx0034 24": 6515, "25 10": 448, "19 upi": 348, "49": 686, "xx0034 27": 6518, "25 11": 449, "12 upi": 243, "xxxx amazon": 6614, "amazon pay": 1030, "pay credit": 4682, "credit not": 2057, "এর": 7119, "তম": 7200, "rs899_90d_2gb": 5278, "d_20gb": 2124, "hrs": 3118, "হব": 7345, "ইত": 7069, "voice_1748": 6310, "যম": 7274, "রবচ": 7293, "বয": 7243, "সক": 7316, "আসন": 7063, "পন": 7224, "বরণ": 7249, "খত": 7178, "dmyjioplans": 2310, "ধত": 7205, "উত": 7083, "নত": 7216, "xxxxxxxxxx এর": 6753, "এর জন": 7121, "জন আপন": 7187, "আপন বর": 7052, "বর তম": 7248, "তম rs899_90d_2gb": 7201, "rs899_90d_2gb d_20gb": 5279, "d_20gb 30": 2125, "30 nov": 584, "25 08": 446, "08 39": 132, "39 hrs": 635, "hrs হব": 3122, "হব আপন": 7346, "আপন ইত": 7045, "ইত মধ": 7070, "যম কর": 7275, "কর রবচ": 7153, "রবচ jio": 7294, "jio পর": 3681, "পর করত": 7229, "করত বয": 7167, "বয সক": 7244, "সক হয": 7317, "হয আপন": 7350, "তম এব": 7202, "এব আসন": 7112, "আসন পর": 7064, "পর কল": 7230, "কল পন": 7174, "পন বরণ": 7227, "বরণ খত": 7252, "http tiny": 3150, "com dmyjioplans": 1938, "dmyjioplans কর": 2313, "কর আপন": 7144, "তম ধত": 7203, "ধত বরণ": 7208, "বরণ এব": 7251, "এব উত": 7113, "উত জন": 7084, "জন নত": 7190, "নত কর": 7217, "কর xxxx": 7142, "844": 811, "customer thank": 2102, "00 towards": 31, "your indusind": 6861, "card on": 1702, "on 30": 4419, "30 09": 574, "lmt": 3849, "213": 407, "82": 800, "inr 200": 3448, "00 spent": 28, "spent on": 5566, "on indusind": 4438, "indusind card": 3406, "xx1339 on": 6540, "26 09": 503, "pm at": 4832, "at upi": 1256, "avl lmt": 1301, "lmt inr": 3850, "inr 21": 3449, "82 to": 802, "নও": 7211, "এসএমএস": 7123, "নও কল": 7212, "inr 110": 3436, "550": 724, "550 00": 725, "80": 796, "53": 717, "mr": 4119, "36": 621, "inr 80": 3471, "80 axis": 798, "18 10": 332, "ist mr": 3613, "xxxx 36": 6594, "36 not": 623, "58": 732, "cor": 2030, "xx0034 03": 6503, "03 12": 83, "10 58": 173, "41 upi": 651, "xxxx indian": 6660, "clearing cor": 1864, "cor not": 2031, "285": 550, "inr 285": 3453, "285 00": 551, "75": 781, "960": 862, "xx7215 is": 6568, "30 01": 572, "xxxx 75": 6601, "00 pay": 25, "confidential": 1971, "asked": 1210, "bank confidential": 1378, "confidential don": 1972, "don share": 2334, "share if": 5433, "if asked": 3243, "rs 18": 5220, "rake": 4969, "rake chk": 4970, "98": 868, "zomato": 6945, "updated": 6148, "contact": 2002, "queries": 4948, "rs 98": 5263, "from zomato": 2861, "zomato money": 6948, "money balance": 4082, "balance is": 1359, "successful updated": 5669, "updated balance": 6149, "balance rs": 1361, "00 contact": 11, "contact user": 2006, "upi com": 6159, "com for": 1941, "for queries": 2776, "queries zomato": 4949, "নক": 7213, "সহজ": 7336, "myjiosmsben": 4145, "myjio": 4142, "কর সহজ": 7157, "com myjiosmsben": 1946, "itr": 3642, "deadline": 2184, "cleartax": 1866, "file": 2655, "nc6": 4175, "clatax": 1862, "the new": 5807, "http nc6": 3148, "nc6 in": 4176, "in clatax": 3287, "confirmed": 1976, "flight": 2694, "pnr": 4844, "email": 2429, "fkrt": 2683, "your flipkart": 6848, "flight booking": 2695, "booking id": 1567, "xxxx with": 6715, "03 feb": 86, "xxxx please": 6681, "please check": 4810, "email 